
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "111"; */
"111.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "113"; */
"113.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Bejelentkezési szerver:"; ObjectID = "115"; */
"115.title" = "Bejelentkezési szerver:";

/* Class = "NSButtonCell"; title = "Értesítés új e-mail érkezésekor"; ObjectID = "116"; */
"116.title" = "Értesítés új e-mail érkezésekor";

/* Class = "NSTextFieldCell"; title = "Szobalista szerver:"; ObjectID = "117"; */
"117.title" = "Szobalista szerver:";
